<?php
// Panjabi

return [
    'invoice_no' => 'ఇన్వాయిస్ నం',
    'invoice_type' => 'ఇన్వాయిస్ టైపు',
    'retail' => 'రిటైల్',
    'credit_amount' => 'క్రెడిట్ మొత్తం (ఉన్న యెడల)',
    'payable_amount' => 'చెల్లించవలసిన మొత్తం',
    'bill_date' => 'బిల్లు తేదీ',
    'due_date' => 'గడువు తేది',
    'after_due_date' => 'గడువు తేదీ తర్వాత చెల్లించవలసిన మొత్తం (ఎల్‌పిసి వర్తిస్తుంది)',
    'disconnection' => 'సరఫరా నిలిపివేయు తేదీ (నిర్ణీత గడువు తేదీలోపు బిల్లు చెల్లించకపోతే)',
    'immediate' => 'తక్షణమే',
];